Repository: asmaur/wanubit
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr

source: The Future is Online
fr: Le Future est En Ligne

source: The easy way to build your website, Android applications and python software.
fr: Une forme facile de developper votre site web, application android et programme en python.

source: Home
fr: Acceuil

source: About
fr: A Propos

source: Projects
fr: Projets

source: It's Easy to Build your Website With US
fr: C'est Simple de Construire votre site avec nous.

source: YourDomain.com -- Minimalistic, Beautiful & Responsive Website.
fr: VotreDomaine.com -- Minimal, Beau & Responsive.

source: We Are Design Studio
fr: Nous somme une agence de Design Web site, App mobile et Software.

source: Dynamic and creative developer service.
fr: Service de développement créatif et dynamique.

source: We make it fast for your to launch your website, application or software.
fr: Nous rendons simple et rapide le lancement de votre site, application ou software.

source: Work with us
fr: Travailler Avec Nous

source: Our Services
fr: Nos Services

source: Web Design
fr: Design Web

source: Planning Your Website
fr: Prototype de votre site.

source: Attend to Develop into Functional Site
fr: Nos projets sont centré sur l'utilisateur

source: Quick, Fast & Agil development
fr: Developpement Agile et Rapide

source: Deployment on App Store and Google Play
fr: Lancement sur les plateformes App Store et google Play

source: Our Projects
fr: Nos Projets

source: testimonials.
fr: Temoignages
